# -*- coding: utf-8 -*-
TOKEN = '992863490:AAGWx6qSxmHJEpR81-i73b_4-DWVnq6ql6A'
CHAT = '324085092'

start_message = 'Здаровенько булы!\n\n Есть вопросы? Пиши сюда, я отвечу'
help_message = 'Это бот-помощник для обратной связи'
success_message = 'Я получил твоё сообщение!'
# Первое сообщение пользователь будет получать после того, как нажмёт на Start.
# Второе сообщение получит, если введёт команду /help.
# А третье будет отправляться после того, как пользователь напишет и отправит своё сообщение.




